Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget-uenig-med-regjeringa-oensker-en-stamnetthavnloesning-som-ivaretar-reindrifta.html.tmx
Source language: nob
Languages: sme

source: Sametinget uenig med regjeringa - ønsker en stamnetthavnløsning som ivaretar reindrifta
sme: Sámediggi ii leat ovttaoaivilis ráđđehusain - háliida vuođđohámmančovdosa mii fuolaha boazodoalu

source: - Jeg ser at alternativet som regjeringen anbefaler kan få store konsekvenser for de to berørte reinbeitedistriktene Pasvik og Skogerøya/Spurvneset, sier sametingsråd Ronny Wilhelmsen.
sme: - Oainnán ahte dan molssaeavttus maid ráđđehus neavvu, sáhttet leat stuorra váikkuhusat guovtti guoskevaš orohahkii Báhčaveadjái ja Sállánii/Cizášnjárgii, dadjá sámediggeráđđi Ronny Wilhelmsen.

source: Regjeringen besluttet i desember å anbefale Høybukta vest som det beste alternativet for ny havn i Kirkenes.
sme: Ráđđehus mearridii juovlamánus neavvut Nuvvosgohpi oarji buoremus molssaeaktun Girkonjárgga ođđa hámmanin.

source: Sametinget har i konsultasjoner med Samferdselsdepartementet ikke gitt sin tilslutning til dette av hensyn til reindrift.
sme: Sámediggi ii leat konsultašuvnnaid Johtolatdepartemeanttain miehtan dasa boazodoalu vuhtiiváldima geažil.

source: Kvalitetssikringsrapporten for konseptvalget påpekte at de negative virkningene av utbygging av et havn er sterkest for Høybukta vest og at det er behov for å avklare forholdet til reindriften først.
sme: Kvalitehtasihkkarastinrápportas boahtá ovdan ahte hámmana huksema váikkuhusat bohtet čuhcet eanemusat Nuvvosgohpi oarjái ja ahte lea dárbu čielggadit boazodoaluin álggos.

source: Sametinget har også fremmet innsigelse mot kommuneplanens arealdel på grunn av forslaget til etablering av et industriområde på Pulkneset, som også ligger på vestsiden av Tømmerneset.
sme: Sámediggi lea maid vuosttaldan gielddaplána areálaoasi evttohusa geažil ásahit industriijaguovllu Geresnjárgii, mii maid lea oarjjabealde Hirsanjárgga.

source: Utbygging med tilhørende vei kan ifølge konsekvensutredningene gjøre flytting av rein til og fra Tømmerneset svært vanskelig.
sme: Huksen oktan dasa gulli geainnuin sáhttá váikkuhusčielggademiid vuođul dahkat hui váttisin sirdit bohccuid Hirsanjárgii ja doppe eret.

source: Konsekvensutredningen påpeker at i verste fall kan dette bety at Tømmerneset ikke kan benyttes som beite.
sme: Váikkuhusčielggadeamit čujuhit ahte vearrámus dilis ii sáhte Hirsanjárgga geavahit guohtumii.

source: Beiteressursen på Tømmerneset motsvarer en siida-andel og dersom ressursen går tapt, kan noen måtte slutte i næringa.
sme: Hirsanjárgga guohtunresursa dagaha siidaoasi ja jus resursa jávká, de sáhttet muhtumat fertet heaittihit ealáhusaset.

source: Nekting av utøvelse av urfolks tradisjonell næring kan være brudd på folkeretten.
sme: Álgoálbmoga árbevirolaš ealáhusa gieldin sáhttá leat álbmotrievtti rihkkun.

source: - Sametinget opprettholder sin innsigelse mot kommuneplanen.
sme: - Sámediggi bisuha ieža vuosttaldeami gielddaplánii.

source: Vi oppfordrer kommunen til å søke løsninger gjennom dialog og eventuelt forslag om avbøtende tiltak som også vil ivareta reindriftsnæringen i området, sier Wilhelmsen
sme: Mii ávžžuhit gieldda gávdnat čovdosii gulahallama bokte ja vejolaččat váidudeaddji doaibmabijuid bokte mat maiddái fuolahit guovllu boazodoalu, dadjá Wilhelmsen.

source: Realisering av en eventuell ny havn og veiløsninger utløser behov for mer detaljert planlegging.
sme: Vejolaš ođđa hámmana ja geainnuid ásaheapmi vuolggahit dárbbu dárkilat plánemii.

source: - Sametinget vil ta stilling til konkrete forslag i de kommende planprosessene, for eksempel reguleringsplan for veg.
sme: - Sámediggi áigu árvvoštallat konkrehta čovdosiid boahttevaš plánaproseassain, ovdamearkka dihtii muddenplánain geainnuid várás.

source: I reguleringsplanprosessen vil vi kreve at konsekvensene til reindriften og eventuelle avbøtende tiltak utredes nærmere, sier Wilhelmsen.
sme: Muddenplánaproseassas mii gáibidit ahte váikkuhusat boazodollui ja vejolaš váidudeaddji doaibmabijut čielggaduvvojit lagabui, dadjá Wilhelmsen.
